{
  "mygarage": "シン・マイガレージ",
  "login": "ログイン方法を選択",
  "login button": "ログイン",
  "with apple": "Appleでログイン",
  "login with number phone": "電話番号でログイン",
  "with facebook": "Facebookでログイン",
  "with mygarage": "電話番号で登録する (奨励)",
  "or": "OR",
  "password": "パスワード入力",
  "password again": "パスワード再入力",
  "password again error": "パスワードとパスワード再入力が一致していません。",
  "have error": "エラー",
  "invaild email": "有効なメールアドレスメールアドレス形式で指定してください。",
  "with social network": "または他のサービスで登録",
  "input email": "メールアドレス",
  "input password": "パスワード入力",
  "input password again": "パスワード再入力",
  "input number phone": "あなたの電話を入力してください",
  "number phone": "電話",
  "input name": "ニックネーム",
  "send code to email success": "ご確認メールを送信しました。\n メールに記載しているキーコードを入力してください。",
  "send code to phone success": "確認メッセージをお送りしました。\nメッセージに記載されているパスコードを入力します。",
  "contact mail address": "info@mygare.jp",
  "cancel": "キャンセル",
  "ok": "OK",
  "skip register infomation car": "マイカー登録をスキップ",
  "register the car later": "マイカーは後からでも登録。追加できます。",
  "information car register": "続いて、マイカーを登録します",
  "anh": "さん",
  "other": "さん他",
  "count": "件",
  "register car with qr code": "車検証QRコードから登録",
  "register car with choose information": "リストから車種を選択して登録",
  "option a": "A.クローズ利用",
  "option b": "B.オープン利用",
  "title option 1": "タイムライン表示",
  "title option 2": "自分の更新情報の公開範囲",
  "content option a1": "● フォローユーザー \n● 自分の所属グループメンバー\n● 自分の参加イベントユーザー",
  "content option a2": "● フォローユーザー\n● 自分の所属グループメンバー\n● 自分の参加イベントユーザー",
  "content option b1": "● 全てのユーザー \n\nオープン利用をしている全てのユーザーの\n 更新情報がタイムラインに表示されます。",
  "content option b2": "● 全てのユーザー \n\nオープン利用をしている全てのユーザーの\n更新情報がタイムラインに表示されます。",
  "address email": "メールアドレス",
  "time line choose": "マイガレージの利用方法についての選択",
  "detail time line option": "マイガレージは、2つの利用方法を用意しております。\n多くの人と繋がる為の オープンな利用方法と、気の合う仲間だけで共有や、自分のみのマネージャーとして使うクローズな利用方法からお選び頂けます。",
  "infomation display on time line": "※タイムラインにはユーザーの更新情報が流れます",
  "have change type timeline option": "上記設定は後から設定メニューで変更できます",
  "loading": "読み込み中...",
  "logout": "ログアウト",
  "error otp": "有効な認証コードを入力してください。\nまたは、間違えて何度も入力した",
  "input not empty": "フォームに情報が入力されていません",
  "comfirm": "確認コードを申請",
  "not empty phone number": "有効な電話番号を入力してください。",
  "not empty email": "メールアドレスを入力してください。",
  "short pass word": "パスワードは６文字以上で入力してください。",
  "forget password": "パスワードをお忘れの方はこちら",
  "title dialog forget password": "アカウントもしくはメールアドレスを入力してOKボタンを押してください。\n 登録されているメールアドレスへパスワードを送信します。",
  "success": "お知らせ",
  "success send email link reset": "登録されたメールアドレスへパスワードを送信しました。",
  "not support apple login": "デバイスバージョンは、Apple、iOSバージョン13.0以降でのログインをサポートしていません",
  "title privacy1": "第1条（用語の定義）",
  "content privacy1": "株式会社ツクルマ（以下、「弊社」といいます）は、弊社の提供する「マイガレージ」アプリ及びこれに関連するサービスの利用に関し、以下のとおり利用規約を定めます（以下、「本規約」といいます）。\n 本アプリを利用するユーザーは、あらかじめ本規約に同意の上、利用するものとします\n1.「本サービス」とは、弊社が提供する「マイガレージ」アプリとします \n 2.「ユーザー」とは、本サービスの利用者（本サービスの閲覧を含む全ての利用者）とします。\n3.「ユーザー情報」とは、本サービスの利用にあたりユーザーが本アプリを利用する際に登録するニックネーム、メールアドレス、車両情報等とします。\n4.「車両情報」とは、本サービスの利用にあたりユーザーが本アプリを利用する際に登録する所有車情報、過去所有車情報、車検証情報等とします。",
  "title privacy2": "第2条（本サービスの目的",
  "content privacy2": "本サービスは、ユーザーがユーザー情報が車両情報の管理を簡単に行いながら、共有することで、ユーザー同士が知識を深めコミュニケーションを円滑にすることを目的としています。",
  "title privacy3": "第3条（規約",
  "content privacy3": "1.本規約をお読みいただき、ご承諾いただける場合には、本サービスのご利用が可能となります。本サービスをご利用いただいた場合には、本規約の内容のすべてを受諾し、これに拘束されることに同意したものとみなされます。\n2.弊社は、予告なく本規約の改定を行うことがあります。改定以降に本サービスの利用をした場合、ユーザーは改定後の規約を遵守するものとします。\n3.本規約の定めに同意しない場合、本サービスを利用することはご遠慮ください。  ",
  "title privacy4": "第4条（本サービスの対価",
  "content privacy4": "本サービスの対価は、無償とします。",
  "title privacy5": "第5条（本サービスの利用）",
  "content privacy5": "1.ユーザーは本規約に従い、本サービスの利用ができるものとします。\n2.本サービスには、使用するために車検証情報の登録が必要となるサービスがあります。\n3.登録ユーザーは、個人メンバー登録をもって、弊社から電子メール（弊社又は第三者の広告宣伝を含むことがあり、以下「弊社メール」といいます）を受信することを承諾するものとします。弊社メールの受信を拒絶する場合、個人メンバー登録を抹消する方法による他、弊社が他の方法を定めた場合にはその方法によるものとします。\n4.ユーザーは、本サービスの利用にあたり登録した車両情報の所有権、著作権（翻訳権その他翻案に関する権利及び二次的著作物利用権を含みます）等、すべての権利は弊社に帰属すること及び弊社がこれらを編集、加工し、本サービス及びこれに関連する他のサービス上で利用することを承諾します。また、ユーザーは弊社に対し、上記登録または車両情報に関する著作者人格権を行使しないものとします。\n5.ユーザーは、本サービスの利用により登録した情報または車両情報につき、弊社の裁量により掲載の拒否、発言の削除が行われることをあらかじめ承諾します。\n6.ユーザーは、本サービスを利用により登録した情報または車両情報につき、本サービス及びこれに関連する他のサービス上で紹介することを予め承諾します。",
  "title privacy6": "第6条（画像・写真の登録について）",
  "content privacy6": "本サービスの利用において、画像・写真・絵画・その他グラフィカルな素材（以下「本画像」といいます）を登録することについて、ユーザーは以下のことを保証し、表明したものとします。\n1.ユーザー自身が本画像の著作権者であるか、本画像の著作権者がユーザーに対して、本画像または本画像に含まれるコンテンツや画像を、ユーザーの使用方法及び目的に合致する方法で使用することを許諾していること。\n2.ユーザーは本規約で定めた条件に従って本画像の使用を許諾またはサブライセンスを許諾する権利を有すること\n3.本画像内に人物が描かれている場合、その人物は、本画像の頒布、公の展示ならびに複製 (これらに限られません) を含む本規約に沿った形で本画像を使用することに同意していること。\n4.本画像内にナンバープレートなど、個人が特定される恐れのある情報が描かれている場合、その個人は、本画像の頒布、公の展示ならびに複製 (これらに限られません) を含む本規約に沿った形で本画像を使用することに同意していること。",
  "title privacy7": "第7条（利用に関する禁止事項及びサイトの監視)",
  "content privacy7": "弊社は、安全、安心なサイトを目指しての本サービスの監視を行っております。本サービスの利用について、以下のような登録を禁止しています。\n本条その他の規定に反しまたはそのおそれのある登録が確認された場合は、弊社はその公開範囲が無限定か一定の範囲に限定されているかを問わず、本規約の違反行為の有無、内容及びその程度について調査をします。\nこの場合、ユーザーに対しても調査への協力を求めることができ、ユーザーはこれに協力するものとします\n弊社は調査の結果、本規約の違反が確認された場合には、該当箇所の削除、IDの利用停止もしくは削除等の必要な措置を行うことができるものとします。\n1．偽りのユーザー情報、車両情報を登録する行為\n2．犯罪・権利侵害・不適切な行為\n3．営利行為\n4．迷惑行為\n5．誤解、不快感等を与える行為\n6．サービスの運営を妨害する行為",
  "title privacy8": "第8条（登録情報の削除、拒否）",
  "content privacy8": "本サービスの運営にあたり、弊社は以下の権限を有します。本条項は弊社の権限を定めるものであり、義務を定めるものではありません。また、弊社は本条項に定める権限の行使、または、不行使により生じたユーザーの損害に対して、一切の責任を負いません。\n1．弊社が、ユーザー情報を審査し、理由を明示することなく本サービスの利用を拒否する権利\n2．弊社が、本規約第7条に定めた禁止事項に違反すると判断したユーザー情報、車両情報及びその他弊社が不適当と判断したユーザー情報、車両情報を、予告なく、登録者の了解を得ることなしに削除する権利\n3．本規約第7条に定めた禁止事項を行うユーザーに対して、閲覧の拒否、新規登録の拒否する権利",
  "title privacy9": "第9条（発言に関する責任について）",
  "content privacy9": "1．弊社は、ユーザー情報、車両情報を常に監視する義務を負わないものとします。ただし、登録されたユーザー情報、車両情報を確認し、弊社の単独の裁量により、これらを削除する権利を留保します。\n2．弊社は、ユーザーが本サービスに投稿した全ての発言またはユーザー情報、車両情報に対して、何ら責任を負うものではありません。ユーザー情報、車両情報は各ユーザーの意思と責任の下に登録され掲載されるもので、弊社はユーザー情報、車両情報の内容を支持、援助、肯定するものではありません。弊社はユーザー情報、車両情報の内容たる情報の正確性や社会的な評価について、一切関知していません。\n．弊社は本サービスの利用により、ユーザーが著作権侵害、名誉毀損、誹謗中傷等、不測の損害を被ったとしても、弊社は一切の責任を負わないものとします。",
  "title privacy10": "第10条（ユーザー情報）",
  "content privacy10": "1．弊社は、弊社が必要と判断した場合には本サービスの利用にあたり弊社に提供されたユーザー情報を第三者へ開示し、または利用ならびに保存することができるものとし、ユーザーはこれを承諾するものとします。\n2．弊社は、本サービス並びに弊社の行っている他のサービスへのアクセスを行う目的で、ユーザーの個人情報を、使用、複製、通知その他の方法により利用することができるものとします。",
  "title privacy11": "第11条（プライバシーに関わる情報の秘密保持等）",
  "content privacy11": "ユーザー情報及びその他弊社が取得した車両情報は、弊社のプライバシーの取り扱いについての考え方に従って取り扱われます",
  "title privacy12": "第12条（規約に関する弊社の措置）",
  "content privacy12": "1．弊社は、理由を問わず、予告することなくして、本サービスの利用をいつ誰に対しても拒否できる権利を留保します。\n2．ユーザーの作為または不作為により、本規約に違反またはその可能性があると弊社が判断した場合、弊社はあらゆる法的措置及び救済措置をとることができるものとします。\n3．弊社は、本規約違反者に対し、刑事、または、民事上の責任を追及することもできるものとします。弊社は、国、地方の諸機関、裁判所、捜査機関の調査、捜査に協力します。調査、捜査への協力はユーザーへ通知することなく行うことができるものとします",
  "title privacy13": "第13条（表明及び保証)",
  "content privacy13": "ユーザーは以下の事項を表明し保証するものとします。\n1．ユーザーが本サービスを介したユーザー情報、車両情報の登録内容が、名誉毀損、プライバシー及び公表権の侵害、第三者の著作権、商標権、営業秘密、その他一切の知的財産権の侵害とならないこと\n2．ユーザーが本サービスを介して登録する内容がすべて正確かつ完全であること\n3．本サービスの利用、または、本サービスへの登録が、関係する法律、政省令、規則、条例に違反しないこと",
  "title privacy14": "第14条（免責条項）",
  "content privacy14": "1．弊社は、本サービス、あるいは、その一環として提供される情報の利用、または、その結果に関して、その正確性、時宜の適合性、その他の信頼性については保証しません。\n2．ユーザーは、本サービス及びそれを提供するサーバーが、有害なウィルスやワームその他のコードや欠陥を含んでいないという保証を弊社が行わないことを承諾するものとします。\n3．ユーザーは、弊社がユーザーの登録、または、本サービスへの不正アクセスや変更、送受信された（あるいはされなかった）情報やデータ、本サービスを介して生じた不具合（システムの不具合、その他の理由による本サービスの一時的・恒常的中止及び回線途絶、その他の事由によるデータの送受信不能、喪失、不具合）には一切の責任を負わないことを承諾するものとします。\n4．ユーザーは、他のユーザーを含む第三者による脅迫的、中傷的、反道徳的、攻撃的、または、違法な発言や行為、あるいは、知的財産権などの他者の権利侵害に関し、弊社が一切の責任を負わないことを承諾するものとします。\n5．ユーザーは、第三者の本サービスを利用に関して（本サービスで登録された内容からリンクされる第三者のコンテンツを含む）に関し、弊社が一切の責任を負わないことを承諾するものとします。\n6．ユーザーは、本サービスの利用について、すべての責任とリスクを負担するものとします。本サービスは「現状のまま｣の状態・質で提供されるものとし、弊社は本サービスの通常目的適合性、権利侵害の存在、権限の存在つき明示、黙示を問わず一切の担保、保証をしないものとします。弊社は、本サービス、あるいは、本サービスで登録された情報、リンクされるサービスの不具合、動作不能、または、その内容に関し、一切の責任を負わないものとします。\n7．ユーザーが登録したデータについて第三者から意義、苦情、権利の主張、損害賠償請求などが発生した場合には、弁護士費用など諸経費を含めてユーザーの責任においてこれを処理するものとします。\n8．ユーザーは、本サービス上で弊社が許諾し、掲載されている営業を目的とした商品・サービス情報等について、掲載者との間で取引を行う場合は、自己の責任と負担において行うこととし、弊社は当該取引に一切関与しないことを承諾するものとします。\n9．弊社は、本サービスの全部、または、一部及び関連するサービスの提供を、いつでも、その理由及び通知のいかんを問わず、直ちに停止または終了させることができます。弊社が本サービスを中止した場合には、ユーザーの本サービスを利用する権利も終了します。本サービスが終了した場合、ユーザー情報、車両情報を維持する義務を負わないものとします。",
  "title privacy15": "第15条（弊社の裁量について）",
  "content privacy15": "1．弊社は、本サービスの掲示方法、テーマの選定、掲示期間など本サービスの運営に関する一切の事項を決定する完全なる権利を有しています。ユーザーは、弊社の決定に従いその範囲で本サービスを利用することができます。\n2．弊社は、サービスの広告・宣伝・利用促進などを目的として、掲載された情報を弊社が管理するウェブサイト等に掲載することができるものとします。\n3．弊社は、ユーザーの事前の承諾を必要とせず、当該サービスを利用して広告などを掲載する権利を有します。\n4. 弊社は、ユーザーの登録情報をまとめて本サービス及びこれに関連する他のサービス上で紹介することができるものとします。\n5. 弊社は、ユーザーの登録情報を編集または加工して、本サービス及びこれに関連する他のサービスのために利用することができるものとします。",
  "title privacy16": "第16条（責任限定条項)",
  "content privacy16": "1．本サービスの利用、もしくは、利用の結果ユーザーに損害が発生しても、弊社は債務不履行、不法行為、その他いかなる根拠によっても一切の費任を負わないものとします。\n2．弊社は、本サービスの内容について、随時改良を加えることができるものとします。前項による責任限定は、すべて本サービスに改良がされた時点で改良部分についても自動的に適用されるものとします\n3．本サービスで提供される車両マスタデータ及びその他の情報の正確性、完全性、有益性については、ユーザーが自己の責任において判断するものとします",
  "title privacy17": "第17条（補償）",
  "content privacy17": "ユーザーは、以下の事由を原因とし、または、これに関する第三者との関係での責任負担、賠償、損失、損害、受傷、費用支出（合理的な弁護士費用を含みます）について、弊社の責任の有無を問わず、弊社と関連会社及びそれぞれの管理者、役員、職員、代理人及び承継人を防御し、かつ、免責し、これらの者に何らの責任を負担させないよう必要なすべての手段をとるものとします。",
  "title privacy18": "第18条（情報保護・情報に伴う権利）",
  "content privacy18": "1．ユーザーは、弊社及び本サービスの登録情報は秘密のものとして扱われないことを承諾するものとします。また、ユーザーは登録情報に関わる財産権について侵害、または、盗用がなされ、または、なされたとの主張があるとしても、弊社は一切の責任を負わないことを承認するものとします。\n2．ユーザーは、弊社が本サービスにより登録したユーザー情報、車両情報及び本サービスとWebサイトの設計、レイアウト、機能、運営は、著作権、商標権、特許権等の知的財産権その他一切の財産権と法令によって保護されるもとともに、これらについての知的財産権その他一切の権利は弊社、または、弊社に対する使用許諾者が保有するものであり、ユーザーに譲渡されるものではないことを承諾します。",
  "title privacy19": "第19条（他事業者等との取引、コミュニケーション等）",
  "content privacy19": "1．本サービスに関連して、弊社の許諾に基づき営業を目的とした商品・サービス情報を掲載する事業者（弊社との資本関係や提携等の契約関係の有無を問いません）、他のユーザー、その他法人・個人を問わず弊社以外の者（以下「他事業者等」といいます）からユーザーに対し、商品・サービスや取引条件等の情報が直接提供される場合、弊社は、他事業者等から提供される情報をユーザーに対してそのまま提供するものにとどまり、その内容の確認及び判断は全てユーザー自身の責任で行っていただくものとします。弊社は、当該情報の正確性、最新性、真実性、適法性、目的適合性その他一切の事項について保証せず、責任を負いません。\n2．ユーザーが他事業者等との間で取引を行う場合、弊社は、ユーザーと他事業者等の取引等について何らの保証、推奨、代理、媒介、あっせん、勧誘等を行うものではなく、取引内容の確認及び取引実行の判断等は全てユーザー自身の責任で行っていただくものとします。弊社は、当該他事業者等の実在性、身元その他の属性、権限の有無、債務の履行可能性及び履行の有無、当該取引の有効性及び目的適合性、商品等の実在性、瑕疵の有無その他一切の事項について保証せず、責任を負いません。\n3．ユーザーが特定又は不特定の他事業者等との間で連絡をとり、メッセージ等をやりとりし、その他のコミュニケーションを行う場合、ユーザー自身やユーザーの財産等に関する情報を相手方に開示するか否か、相手方から提供されるファイル等が有害なプログラム等を含んでいないか等の判断は全てユーザー自身の責任で行っていただくものとします。\n4．ユーザーと他事業者等との間の取引、コミュニケーション等に関する一切の紛争については、ユーザーの費用負担と責任において解決していただくものとします。",
  "title privacy20": "第20条（一般条項)",
  "content privacy20": "1．本規約は、日本国法を準拠法とします\n2．本項を含めた本規約のすべての規定内容が有効とはいえない法域においては、ユーザーは本サービスを利用することはできないものとします。\n2．本項を含めた本規約のすべての規定内容が有効とはいえない法域においては、ユーザーは本サービスを利用することはできないものとします。\n3．本規約に特に明記しない限り、本規約は、弊社とユーザーとの間の本サービスに関する唯一の規約となり、本サービスに関して弊社とユーザーとの間で以前、あるいは、同時に電子データ、口頭、あるいは、文書で取り交わされたすべての通信内容よりも優先されます。\n4．ユーザーは、本規約、あるいは、本サービスに関連する訴訟については、訴額に応じて東京簡易裁判所もしくは東京地方裁判所を第一審の専属的合意管轄裁判所とすることに合意するものとします。",
  "title car model": "英数字",
  "title car mc": "MCモデルを選択してください",
  "choose model": "マイナーチェンジの選択",
  "title skip car mc": "MC選択をスキップ",
  "new model": "後期モデル",
  "middle model": "中期モデル",
  "old model": "前期モデル",
  "input infomation date buy car": "購入情報の入力",
  "success register car": "これでマイカー登録は完了となります",
  "if don't know date buy car": "日が不明の場合、1日を選択してください）",
  "buy new car": "新車で購入",
  "buy old car": "中古で購入",
  "date buy": "購入年月日",
  "skip input date": "後で入力",
  "title register toppage": "カーライフマネージャー\nマイガレージを新規登録してはじめる",
  "title detail register email": "※ 確認メールが届かない場合は電話番号で登録がお勧め",
  "i have account": "ログイン（既にアカウントをお持ちの方）",
  "read privacy": "に同意したことになります。",
  "my privacy": "マイガレージの利用を開始することで、",
  "register": "アカウントの作成",
  "with number phone": "電話番号で登録",
  "sms will send to phone": "SMSへコードを送信",
  "sms sended to phone": "SMSに届くまで数十秒かかる場合があります",
  "sms waiting": "SMSが届くまで数＋秒かかる場合があります",
  "error register email": "※確認メールが届かない場合は電話番号で登録をお勧めします。",
  "sms sended to email": "確認メールを送信しました\n届いたメールへ記載の確認コードを入力してください\nメールが届くまで数十分かかる場合があります",
  "with email": "メールアドレスで登録",
  "contact title": "どうしてもメールが届かない方は下記まで\nお問い合わせをお願いします。",
  "login with email": "メールアドレスでログイン",
  "register with email": "メールアドレスで登録する",
  "by 2960": "Mygarage by 2960",
  "or login other": "または他のサービスでログイン",
  "title input number phone": "電話番号",
  "title comment": "コメント",
  "no comment": "コメントがありません。",
  "input comment": "メッセージを入力してください",
  "send commet": "送信",
  "send when": "返信する",
  "null url": "シェアリンクは存在しません。",
  "empty timeline": "新しいタイムラインがありません。",
  "empty car": "車両が未登録です。新規追加はこちらから",
  "title group add": "タイムライン",
  "open detail": "詳細を開く",
  "close detail": "詳細を閉じる",
  "no data car": "車両情報が削除されています。",
  "title noti setting 1": "グループ 通知",
  "cotent noti setting 1": "参加 し て いる グループ の コメント ボード に 書き込み が あっ た 場合 に 通 知 参加 し て いる グループ に 誰か が 参加 し た 場合 に 通知",
  "title noti setting 2": "イベント 通知",
  "cotent noti setting 2": "参加 予定 の イベント の コメント ボード に 書き込み が あっ た 場合 に 通知 参加 予定 の イベント に 誰か が 参加 表明 が あっ た 場合 に 通知",
  "title noti setting 3": "コメント ボード",
  "cotent noti setting 3": "自分 が 書い た コメント ボード に 書き込み が あっ た 場合 通知 * グループ 通知 、 イベント 通知 が オフ で も 有効 と なり ます 。",
  "title noti setting 4": "フォロー 更新 通知",
  "cotent noti setting 4": "自分 が 書い た コメント ボード に 書き込み が あっ た 場合 通知 * グループ 通知 、 イベント 通知 が オフ で も 有効 と なり ます 。",
  "title noti setting 5": "車両 QR リード 通知",
  "cotent noti setting 5": "車両 の QR コード が よま れ た 場合 に 通知",
  "title noti setting 6": "ナイス 通知",
  "cotent noti setting 6": "自分 の タイム ライン に ナイス が あっ た 場合 通知",
  "empty car register": "車両 が 未登録 です 。",
  "click add new car": "日 新規 追加 は こちら から",
  "car owner period": "所有期間"
}